{
	"question": "प्रश्न",
	"QUESTION_NUMBER_OF_TOTAL": "प्रश्न {{ number }} की {{ total }}",
	"Question": "प्रश्न",
	"of":"की",
	"Next" : "आगे",
	"Submit": "जमा करें",
	"Mood": "मूड",
	"Sleep and Social": "नींद और सामाजिक व्यवहार",
	"Anxiety": "चिंता",
	"Psychosis and Social": "मनोविक्षिप्ता और सामाजिक व्यवहार",
	"App Usability": "ऐप की उपयोगिता",
	"Water and Nutrition": "पानी और पोषण/भोजन",
	"Back": "पहले का",
	"Yes": "हाँ",
      "No": "नही",
	"Please enter your response": "कृपया अपनी प्रतिक्रिया दर्ज करें",
	"Your response": "आपका जवाब",
	"Nearly All the Time": "लगभग सारा समय",
	"More than Half the Time": "आधे से ज्यादा समय",
	"Several Times": "बहुत बार",
	"Not at all": "बिल्कुल नहीं",
	"(Select one)": "(किसी एक को चुने)",
	"(0 being terrible, 10 being excellent)": "(0 ख़राब होना, 10 उत्तम होना)",
	"Psychosis": "मनोविकार",
	"Today I have heard voices or saw things others cannot": "आज मैंने ऐसी आवाजें सुनी या ऐसी चीजें देखी हैं जो दूसरे नहीं कर सकते।",
	"Today I have thought racing through my head.": "आज मैंने सोचा है कि में मेरे सिर से दौड़ रहा है।",
	"Today I feel I have special powers": "आज मुझे लगता है कि मेरे पास विशेष शक्तियां हैं।",
	"Today I feel people are watching me": "आज मुझे लगता है कि लोग मुझे देख रहे हैं।",
	"Today I feel people are against me": "आज मुझे लगता है कि लोग मेरे खिलाफ हैं।",
	"How often have you been bothered by the following over the past week? Little interest or pleasure in doing things?":
		"पिछले सप्ताह में आपने कितनी बार काम करने में दिलचस्पी या उत्साह में कमी महसूस की हैं ?",
	"Several days": "कई दिन",
	"More than half the days ": "आधे से अधिक दिन",
	"Nearly every day": "लगभग रोज़ाना",
	"Feeling down, depressed, or hopeless?": "निराश, उदास, या तनाव महसूस कर रहे हैं ?",
	"Trouble falling or staying asleep, or sleeping too much?": "नींद आने में तकलीफ या जरुरत से ज्यादा नींद आना ?",
	"Feeling tired or having little energy?": "थकान महसूस करना या ताकत की कमी महसूस करना",
	"Poor appetite or overeating?": "भूख कम लगना या जरुरत से ज्यादा खाना ?",
	"Feeling bad about yourself- or that you are a failure or have let yourself or your family down?":
		"आप खुद के बारे में बुरा महसूस करते हैं या आपको लगता है कि आपके कारण आपके परिवार को नीचा देखना पड़ा ?",
	"Trouble concentrating on things, such as reading the newspaper or watching television?": 
		"किसी भी चीज पर ध्यान लगाने में परेशानी जैसे कि समाचार पत्र पढ़ते वक्त या टीवी देखते समय ?",
	"Moving or speaking so slowly that other people could have noticed? Or so fidgety or restless that you have been moving a lot more than usual?":
		"इतना धीरे चलना या बोलना कि लोगों के ध्यान में आ जाये या इसके विपरीत जरुरत से ज्यादा घूमना फिरना या बैचेन रहना ?",
	"Thoughts that you would be better off dead, or thoughts of hurting yourself in some way?":
		"विचार आना कि मर जाना ही बेहतर होगा, या स्वयं को चोट पहुँचाने के विचार आना ?",
	"If you checked off any problems, how difficult have these problems made it to do work, take care of things at home, or get along with other people?":
		"यदि आपने किसी भी समस्या की जाँच की है, तो इन समस्याओं ने काम करना, घर पर चीजों की देखभाल करना, या अन्य लोगों के साथ मिलना-जुलना कितना कठिन बना दिया है?",
	"Not difficult at all": "बिल्कुल भी मुश्किल नहीं है",
	"Somewhat difficult": "कुछ हद तक मुश्किल",
	"Very difficult": "बहुत कठिन",
	"Extremely difficult": "बेहद मुश्किल",
	"Sleep Survey": "नींद सर्वेक्षण",
	"My sleep was restless.": "मेरी नींद बेचैन कर देने वाली थी.",
	"A little bit": "थोड़ा सा",
	"Somewhat": "कुछ हद तक",
	"Quite a bit": "काफ़ी थोड़ा",
	"Very much": "बहुत ज्यादा",
	"I was satisfied with my sleep.": "मैं अपनी नींद से संतुष्ट था.",
	"My sleep was refreshing.": "मेरी नींद ताज़ा थी.",
	"I had difficulty falling asleep.": "मुझे सोने में कठिनाई हो रही थी।",
	"I had trouble staying asleep.": "मुझे सोते रहने में परेशानी हो रही थी।",
	"Never": "कभी नहीं",
	"Rarely": "शायद ही कभी",
	"Sometimes": "कभी-कभी",
	"Often": "अक्सर",
	"Always": "हमेशा",
	"I had trouble sleeping.": "मुझे सोने में दिक्कत हो रही थी.",
	"I got enough sleep.": "मुझे पर्याप्त नींद मिली.",
	"My sleep quality was…": "मेरी नींद की गुणवत्ता थी...",
	"Very Poor": "बहुत ख़राब",
	"Poor": "ख़राब",
	"Fair": "सामान्य",
	"Good": "अच्छा",
	"Very good": "बहुत अच्छा",
	"All Daily Survey": "दैनिक सर्वेक्षण",
	"Please complete these 3 questions relating to your anxiety, daily functioning and mood.":
		"कृपया इन 3 सवालों का उत्तर दें जो आपके चिंता, दैनिक क्षमता, और मूड से संबंधित हैं। सर्वे शुरू करें |",
	"Overall, how would I rate my anxiety today": "आज मेरी चिंता को कैसे रेट करूँ?",
	"No anxiety at all": "बिल्कुल भी चिंता नहीं",
	"The worst it has ever been.": "इससे खराब कभी नहीं हुआ है।",
	"I am able to manage my day to day life Please rate how strongly you agree or disagree with this statement.":
		"मैं अपने दैनिक जीवन को संचालित करने में सक्षम हूँ। कृपया इस कथन के साथ आपकी सहमति या असहमति से दर्ज करें।",
	"Strongly Agree": "पूरी तरह से सहमत",
	"Strongly disagree": "पूर्ण तरह से असहमत",
	"Agree": "सहमत",
	"Neither Disagree nor agree": "न सहमत न असहमत",
	"Disagree": "असहमत",
	"Overall, how would you rate your mood today?": "आपके आज के मूड को संपूर्ण रूप से आप कैसे रेट करेंगे?",
	"Best": "सबसे अच्छा",
	"Worst": "सबसे खराब",
	"Approximately what time did you fall asleep last night?": "कल रात आप लगभग किस समय सोए थे?",
	"Approximately what time did you wake up this morning?": "आज सुबह आप लगभग किस समय उठे थे?",
	"GAD-7": "जी ए डी - 7",
	"How often have you been bothered by the following over the past week?":
	"पिछले सप्ताह में आपने कितनी बार काम करने में दिलचस्पी या उत्साह में कमी महसूस की हैं ?",
	"Start Survey": "सर्वे शुरू करें",
	"Confirmation": "पुष्टि",
	"Would you like to resume this activity where you left off?": "क्या आपने जहां गतिविधि को छोड़ा था वहीं से दुबारा शुरू करना चाहेंगे?",
	"Feeling nervous, anxious, or on edge": "बेचैनी, चिंता या तनाव महसूस करना",
	"Not being able to stop or control worrying": "चिंता रोकने या नियंत्रित कर सकने में असफल रहना",
	"Worrying too much about different things": "विभिन चीजों के लिए बहुत ज्यादा चिंता",
	"Trouble relaxing": "आराम करने में परेशानी",
	"Being so restless that it is hard to sit still": "इतनी ज्यादा बेचैनी कि स्थिर बैठना मुश्किल हो जाता है",
	"Becoming easily annoyed or irritable": "आसानी से चिढ़ना या खिजना",
	"Feeling afraid, as if something awful": "डर महसूस होना कि शायद कुछ बहुत बुरा हो सकता है",
	"If you checked any problem how difficult have they made it for you to do your work, take care of things at home or get along with other people":
		"यदि आपने पिछले प्रश्नों समस्याओं का चयन किया है, तो वे आपके काम को कितने कठिन बना दिया है, घर में चीजों का ध्यान रखना, या दूसरों के साथ ठीक से रहना?",
	"No difficulty at all": "बिल्कुल भी मुश्किल नहीं है",
	"In the past seven days....": "पिछले सात दिनों में....",
	"Almost all the time": "आधे से ज़्यादा समय",
	"Today I feel little interest or pleasure": "आज मुझे किसी काम में बहुत कम रुचि या आनंद महसूस हो रहा है।",
	"Today I feel depressed": "आज मैं उदास महसूस कर रहा हूँ।",
	"Today I had trouble sleeping": "आज मुझे सोने में परेशानी हुई।",
	"Today I feel tired or have little energy": "आज मैं थका हुआ महसूस कर रहा हूँ या मेरी ऊर्जा कम है।",
	"Today I have a poor appetite or am overeating": "आज मेरी भूख कम है या मैं ज्यादा खा रहा हूँ।",
	"Today I feel bad about myself or that I have let others down": "आज मैं अपने बारे में बुरा महसूस कर रहा हूँ या ऐसा लग रहा है कि मैंने दूसरों को निराश किया है।",
	"Today I feel too slow or too restless": "आज मैं बहुत सुस्त  या बहुत बेचैन महसूस कर रहा हूँ।",
	"Today I have thoughts of self-harm": "आज मेरे मन में खुद को नुकसान पहुंचाने के विचार आ रहे हैं।",
	"Last night I had trouble staying asleep": "पिछली रात मुझे सोने में दिक्कत हुई।",
	"Last night I had trouble staying asleep": "पिछली रात मुझे सोए रहने में परेशानी हुई।",
	"This morning, I was up earlier than I wanted": "आज सुबह मैं जितने बजे चाहता था उससे पहले उठ गया।",
	"In the last THREE DAYS, I have taken my medications as scheduled": "पिछले तीन दिनों में, मैंने अपनी दवाइयाँ निर्धारित समय पर ली हैं।",
	"In the last THREE DAYS, during the daytime I have gone outside my home": "पिछले तीन दिनों में, मैं अपने घर से दिन के समय बाहर गया हूँ।",
	"In the last THREE DAYS, I have preferred to spend time alone": "पिछले तीन दिनों में, मैंने अकेले समय बिताना पसंद किया है।",
	"In the last THREE DAYS, I have had arguments with other people": "पिछले तीन दिनों में, मेरी दूसरों के साथ बहस हुई है।",
	"Today I feel anxious": "आज मुझे चिंता महसूस हो रही है।",
	"Today I cannot stop worrying": "आज मैं चिंता करने से खुद को रोक नहीं पा रहा हूँ।",
	"Today I am worrying too much about different things": "आज मैं विभिन्न चीजों के बारे में बहुत ज्यादा चिंता कर रहा हूँ।",
	"Today I have trouble relaxing": "आज मुझे आराम करने में दिक्कत हो रही है।",
	"Today I feel so restless it's hard to sit still": "आज मैं इतनी बेचैनी महसूस कर रहा हूँ कि बैठना मुश्किल हो रहा है।",
	"Today I am easily annoyed or irritable": "आज मैं बहुत चिड़चिड़ा या झल्लाया हुआ  महसूस कर रहा हूँ।",
	"Today I feel afraid something awful might happen": "आज मुझे डर लग रहा है कि कुछ बुरा हो सकता है।",
	"Today I have had thoughts racing through my head": "आज मेरे मन में विचार तेजी से आ रहे हैं।",
	"Today I feel confused or puzzled": "आज मुझे भ्रमित या उलझन में महसूस हो रहा है।",
	"Today I feel unable to cope and have difficulty with everyday tasks": "आज मैं संभलने में असमर्थ महसूस कर रहा हूँ और दैनिक कार्यों में कठिनाई हो रही है।",
	"In the last THREE DAYS, I have had someone to talk to": "पिछले तीन दिनों में, मेरे पास बातचीत करने के लिए कोई रहा है।",
	"In the last THREE DAYS, I have felt uneasy with groups of people": "पिछले तीन दिनों में, मैंने लोगों के समूहों के साथ असहज महसूस किया है।",
	"Do you feel like you've had nutritious meals today?": "क्या आपको लगता है कि आपने आज पोषक तत्वों से भरपूर भोजन किया है?",
	"yes": "हाँ",
	"How much water have you drank today?": "आज आपने कितना पानी पिया है?",
	"500 ml": "500 मिलीलीटर",
	"1000 ml": "1000 मिलीलीटर",
	"1500 ml": "1500 मिलीलीटर",
	"2000 ml": "2000 मिलीलीटर",
	"2500 ml": "2500 मिलीलीटर",
	"3000 ml": "3000 मिलीलीटर",
	"I trust this app to guide me towards my personal goals": "मुझे विश्वास है कि यह ऐप मुझे मेरे व्यक्तिगत लक्ष्यों की ओर मार्गदर्शित करेगा।",
	"I believe this app's tasks will help me to address my problem": "मुझे विश्वास है कि इस ऐप के कार्य मेरी समस्या को हल करने में मदद करेंगे।",
	"This app encourages me to accomplish tasks and make progress": "यह ऐप मुझे कार्य पूरा करने और प्रगति करने के लिए प्रोत्साहित करता है।",
	"I agree that the tasks within this app are important for my goals": "मैं सहमत हूँ कि इस ऐप के कार्य मेरे लक्ष्यों के लिए महत्वपूर्ण हैं।",
	"This app is easy to use and operate": "यह ऐप उपयोग करने और चलाने में आसान है।",
	"This app supports me to overcome challenges": "यह ऐप मुझे चुनौतियों को पार करने में समर्थन प्रदान करता है।",
	"When I see others who are doing better than I am, I realize that it is possible to improve": "जब मैं दूसरों को देखता हूँ जो मुझसे बेहतर कर रहे हैं, तो मुझे एहसास होता है कि मुझमें सुधार संभव है।",
	"When I see others who are doing better than I am, I feel frustrated about my own situation": "जब मैं दूसरों को देखता हूँ जो मुझसे बेहतर कर रहे हैं, तो मुझे अपनी स्थिति को लेकर निराशा महसूस होती है।",
	"When I see others who are doing worse than I am, I feel fear that my future will be similar to them": "जब मैं दूसरों को देखता हूँ जो मुझसे खराब स्थिति में हैं, तो मुझे डर लगता है कि मेरा भविष्य भी उनके जैसा होगा।",
	"When I see others who are doing worse than I am, I feel relieved about my own situation": "जब मैं दूसरों को देखता हूँ जो मुझसे खराब स्थिति में हैं, तो मुझे अपनी स्थिति को लेकर राहत महसूस होती है।",
	"Coping with hallucinations": "मतिभ्रम से निपटना",
	"Track your physical symptoms and the emotions you felt at the same time today": "अपने शारीरिक लक्षणों और भावनाओं को ट्रैक करें जिन्हें आपने आज एक ही समय में महसूस किया",
	"Your mental and physical health are strongly linked and stress can affect symptoms related to any chronic conditions that you may be living with. Every time today that you feel a physical symptom, make a note in your phone or on a piece of paper of that physical symptom and any emotions you also felt in that moment.": "आपका मानसिक और शारीरिक स्वास्थ्य आपस में मजबूती से जुड़ा हुआ है और किसी भी पुरानी स्थिति से संबंधित लक्षण, जो आपको होते हैं, तनाव उन्हें प्रभावित कर सकता है। जितनी बार भी आज आप एक शारीरिक लक्षण महसूस करते हैं, तो अपने फोन में या कागज के एक टुकड़े पर उस शारीरिक लक्षण और उस क्षण में आपके द्वारा महसूस की गई भावनाओं के बारे में एक नोट बनाएं।",
	"Activate your senses and ground yourself": "वर्तमान में रहें और अपनी इंद्रियों पर ध्यान केंद्रित करें।",
	"It's pretty hard to have two different thoughts in your head at one time. The goal is to fill your brain with thoughts on the here and now - and stop allowing your brain to go to the other place. The more you practice, the faster you'll notice your body and brain responding well. Use the following prompts to go through your environment in five senses\nI see:\nI feel:\nI hear:\nI smell:\nI taste:\nAs long as your mind is talking through any of the statements and not on anxious thoughts, you're good. Talk through it until you feel your mind and your body calm down.": 
		"एक समय में आपके दिमाग में दो अलग-अलग विचार होना बहुत कठिन है। लक्ष्य यह है कि आपको अपने मस्तिष्क में यहाँ और अभी के विचारों से भरना है - और अपने मस्तिष्क को दूसरी जगह जाने देना या दूसरी चीजों के बारे में सोचना बंद करना है। जितना अधिक आप अभ्यास करेंगे, उतनी ही तेज़ी से आप पाएंगे कि आपका शरीर और मस्तिष्क अच्छी तरह से प्रतिक्रिया कर रहे हैं। अपने वातावरण को पांच इंद्रियों से समझने के लिए निम्नलिखित संकेतों का प्रयोग करें- \n मैंने देखा- \nमैंने महसूस किया-\nमैंने सुना-\nमैंने सूंघा- \nमैंने स्वाद लिया-\nजब तक आपका दिमाग इनमें से किसी भी कथन के माध्यम से बात कर रहा है और चिंतित विचारों में नहीं है, आप सही रास्ते पर हैं। इसके माध्यम से तब तक बात करें जब तक आप महसूस न करें कि आपका मन और शरीर शांत हो गया है।",
	"I see":"मैंने देखा",
	"I feel": "मैंने महसूस किया",
	"I hear":"मैंने सुना",
	"I smell":"मैंने सूंघा",
	"I taste":"मैंने स्वाद लिया",

	"As long as your mind is talking through any of the statements and not on anxious thoughts, you're good. Talk through it until you feel your mind and your body calm down.": 
		"जब तक आपका दिमाग इनमें से किसी भी कथन के माध्यम से बात कर रहा है और चिंतित विचारों में नहीं है, आप सही रास्ते पर हैं। इसके माध्यम से तब तक बात करें जब तक आप महसूस न करें कि आपका मन और शरीर शांत हो गया है।",
	"Cognitive remediation": "संज्ञानात्मक उपचार",
	"Cognitive remediation is a behavioural training-based intervention that aims to improve cognitive processes (attention, memory, executive function, social cognition or metacognition) with the goal of durability and generalisation": "संज्ञानात्मक उपचार एक व्यवहारिक प्रशिक्षण आधारित इंटरवेंशन है जिसका उद्देश्य स्थायित्व और सामान्यीकरण के लक्ष्य के साथ संज्ञानात्मक प्रक्रियाओं (ध्यान, स्मृति, कार्यकारी कार्य, सामाजिक संज्ञान या मेटाकॉग्निशन) में सुधार करना है।",
	"Here are some strategies: \n- Engaging oneself by solving puzzles, sudoku or crossword. \n- Trying out something new often such as cooking a new dish, going out to meet a friend, reading a new book, learning a new musical instrument or learning a new language. \n- Engaging in physical activity such as exercising or going out for a walk. \n- Engaging in creative activities such as drawing, painting, writing or singing.": 
		"यहाँ कुछ रणनीतियाँ हैं:  \n- पहेली, सुडोकू या क्रॉसवर्ड को हल करके खुद को व्यस्त रखना।  \n- बार-बार कुछ नया करने की कोशिश करना, जैसे नई डिश बनाना, किसी दोस्त से मिलने के लिए बाहर जाना, नई किताब पढ़ना, नया संगीत वाद्ययंत्र सीखना या कोई नई भाषा सीखना।  \n- शारीरिक गतिविधि में संलग्न होना जैसे व्यायाम करना या टहलने के लिए बाहर जाना।  \n- ड्राइंग, पेंटिंग, लेखन या गायन जैसी रचनात्मक गतिविधियों में संलग्न होना।",
	"Source: \nBarlati, S., Deste, G., De Peri, L., Ariu, C., & Vita, A. (2013). Cognitive remediation in schizophrenia: current status and future perspectives. Schizophrenia research and treatment, 2013, 156084.": "बरलाती, एस।, डेस्टे, जी।, डी पेरी, एल।, एरियू, सी।, और वीटा, ए। (2013)। सिज़ोफ्रेनिया में संज्ञानात्मक उपचार: वर्तमान स्थिति और भविष्य के दृष्टिकोण। सिज़ोफ्रेनिया अनुसंधान और उपचार, 2013, 156084।",
	"Distrust the voices": "आवाजों पर भरोसा ना करें",
	"This process of constantly questioning the voices can be surprisingly successful. Here is what one person said about the voices": "आवाजों पर लगातार सवाल उठाने की यह प्रक्रिया आश्चर्यजनक रूप से सफल हो सकती है। यहाँ एक व्यक्ति ने आवाज़ों के बारे में क्या कहा", 
	"...after a while I found that the voices didn't know the answers to the questions that I also didn't have answers to and then I realized that they must be coming from within me. So I realized that they were only auditory hallucinations. You can also ask them a word in Chinese or the solution to a math problem that you don't know the answer to. If the voices don't know the answer then they must be hallucinations.": "... कुछ समय बाद मैंने पाया कि आवाज़ें उन सवालों के जवाब नहीं जानती थीं जिनके जवाब मेरे पास भी नहीं थे और तब मुझे एहसास हुआ कि वे मेरे भीतर से ही आ रही होंगी। तो मुझे एहसास हुआ कि वे केवल श्रवण मतिभ्रम थे। आप उनसे चीनी भाषा में एक शब्द या गणित की किसी समस्या का समाधान भी पूछ सकते हैं जिसका उत्तर आपको नहीं पता है। अगर आवाजों को जवाब नहीं पता है, तो उन्हें मतिभ्रम ही मानना चाहिए।",
	"This can be difficult and takes a lot of determination, but you don't have to believe or do what the voices tell you. Be aware that sometimes the voices become nastier and more persistent when you stand up to them. This can be a sign they know their days are numbered": "यह कठिन हो सकता है और इसके लिए बहुत दृढ़ संकल्प की आवश्यकता होती है, लेकिन आपको उस पर विश्वास करने या वह करने की ज़रूरत नहीं है जो आवाज़ें आपको बताती हैं। इस बात से अवगत रहें कि जब आप उनका सामना करते हैं तो कभी-कभी आवाजें तेज और अधिक स्थिर हो जाती हैं। यह एक संकेत हो सकता है कि वे जानती हैं कि उनके दिन गिने जा रहे हैं।",
	"Sources: \n-[Nursing Times](https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/)\n-[Hearing Voices](https://www.hearing-voices.org/wp-content/uploads/2012/05/Hearing_Voices_Coping_Strategies_web.pdf)": 
		"Sources: \n-[Nursing Times](https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/)\n-[Hearing Voices](https://www.hearing-voices.org/wp-content/uploads/2012/05/Hearing_Voices_Coping_Strategies_web.pdf)",
	"Use Selective Listening": "चयनात्मक श्रवण/सुनने का प्रयोग करें",
	"Some voice hearers find they hear positive as well as negative voices or that the same voices say both helpful and unhelpful things, so they develop their skills of selective listening, learning to take what is useful from the voices and ignoring the rest. For example 'I need to get to the shops before they close'. There is a difference between this speech pattern and 'We want you to go to the shops before they close'. It is often the subtle switches between reminding yourself of something and interacting with the voices. Change statements like 'We want you out of the house now' to 'I'm going out.'": "कुछ आवाज सुनने वाले बताते हैं कि वे सकारात्मक और नकारात्मक दोनों तरह की आवाजें सुनते हैं या वही आवाजें उपयोगी  और अनुपयोगी दोनों तरह की बातें कहती हैं, इसलिए वे चयनात्मक श्रवण/ सुनने के अपने कौशल को विकसित करते हैं, जैसे कि आवाजों से जो उपयोगी है उसे लेना सीखते हैं और बाकी की बातें अनदेखी करते हैं। उदाहरण के लिए 'मुझे दुकानों के बंद होने से पहले पहुंचना होगा' इस बोलने के  पैटर्न और 'हम चाहते हैं कि आप दुकानों के बंद होने से पहले जाएं' के बीच एक अंतर है। यह अक्सर अपने आप को कुछ याद दिलाने और आवाजों के साथ बातचीत करने के बीच सूक्ष्म बदलाव  होता है। 'हम आपको अभी घर से बाहर चाहते हैं' जैसे कथनों को 'मैं बाहर जा रहा हूँ' में बदलें।",

	"Vocalization": "वोकलाईज़ेशन (शब्दरोच्चारण)",
	"Research shows that ‘sub-vocalization’ accompanies auditory hallucinations. This means that people use their own vocal cords when they hear voices. The physical act of talking - or using the vocal cords in other ways, such as singing – can interfere with the process that creates voices, and reduce the intensity of the hallucinations. \n\nAny vocal activity may therefore help. This could be singing, humming, counting, talking, reading out loud or sub-vocal speech. The latter involves talking quietly so that others cannot hear. Simply holding open the mouth can stop the sub-vocalization and therefore stop the voices. Singing under the breath is also possible, and for some people who hear voices this may be easier to sustain than talking sub-vocally.\n\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/": 
		"कि जब लोग आवाज सुनते हैं तो लोग अपने वोकल कॉर्ड का इस्तेमाल करते हैं। बात करने की भौतिक  क्रिया  - या गायन जैसे अन्य तरीकों से वोकल कॉर्ड  का उपयोग करना - उस प्रक्रिया में हस्तक्षेप कर सकता है जो आवाज पैदा करती है और यह तरीके मतिभ्रम की तीव्रता को कम करते हैं ।\nइसलिए कोई भी बोलने वाली (वोकल) गतिविधि मदद कर सकती है। यह गायन, गुंजन, गिनना, बात करना, जोर से पढ़ना या सब वोकल, स्पीच हो सकता है। सब वोकल स्पीच  में चुपचाप बात करना शामिल है ताकि दूसरे सुन न सकें। केवल मुंह खोलकर रखने से सब-वोकलाइजेशन बंद हो सकता है और इसलिए आवाजें बंद हो जाती हैं। गुनगुनाना भी संभव है, और कुछ लोगों के लिए जो आवाज सुनते हैं, सब वोकल बात करने की तुलना में इसे करना आसान हो सकता है ।\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/",

	"Social contact": "सामाजिक संपर्क",
	"For most people who hear voices, talking to others reduces the intrusiveness or even stops the voices. Being around friendly faces and spending time with people can be very effective at pushing voices into the background. \n\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/": 
		"आवाज सुनने वाले ज्यादातर लोगों के लिए, दूसरों से बात करने से इन आवाजों की दखलंदाजी कम हो जाती है या ये बंद भी हो जाती हैं। दोस्ताना चेहरों (करीबी लोगों) के आसपास रहना और लोगों के साथ समय बिताना आवाज़ों को कम करने में बहुत प्रभावी हो सकता है।\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/",
	"Distraction and Occupation": "ध्यान हटाना  और किसी काम में व्यस्त रहना", 
	"Wearing an earplug in one ear (monaural occlusion) has been shown to be helpful to many people who hear voices. On initial use, it can reduce voice activity by nearly 50 per cent. By wearing one earplug rather than two, the person is able to continue with normal social activities such as being able to hear other people, or the telephone, for example.\n\nListening on personal stereos to music or to the spoken word on the radio is a well-established way of reducing the frequency of auditory hallucinations. \n\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/\n\nAnd: https://livingwithschizophreniauk.org/information-sheets/coping-with-voices/": 
		"एक कान में इयरप्लग पहनना (मोनौरल ऑक्लूजन) आवाज सुनने वाले कई लोगों के लिए मददगार साबित हुआ है। शुरुआती इस्तेमाल पर यह आवाज की गतिविधि को करीब 50 फीसदी तक कम कर सकता है। दो के बजाय एक इयरप्लग पहनने से, व्यक्ति सामान्य सामाजिक गतिविधियों जैसे अन्य लोगों को सुनना या टेलीफोन पर बात करने आदि में सक्षम होता है । \nनिजी टेप रिकॉर्डर पर संगीत या रेडियो पर बोले गए शब्द सुनना श्रवण मतिभ्रम की आवृत्ति को कम करने का एक  बहुत अच्छा तरीका है। \nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/ \nAnd: https://livingwithschizophreniauk.org/information-sheets/coping-with-voices/",
	"Concentration": "एकाग्रता",
	"Concentrating on something other than the voices will often help to obscure them. The focus can be on whatever is convenient or appropriate – what matters is the degree of the person’s interest or enjoyment in the activity. Puzzles or games can be effective, particularly word games, such as Scrabble, or puzzle books. Craft activities and computer games can also be introduced as coping strategies.\n\nSome people use household tasks, such as doing the washing-up or the laundry, as coping strategies. One strategy involving concentration is called ‘Stop and name’: the voice-hearer says ‘Stop’, looks around the immediate environment then names the objects that can be seen, for example ‘chair’, ‘television’.\n\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/": 
		"आवाज़ों के अलावा किसी और चीज़ पर ध्यान केंद्रित करने से अक्सर उन्हें अस्पष्ट करने में मदद मिलेगी। जो कुछ भी सुविधाजनक या उपयुक्त हो उस पर ध्यान केंद्रित किया जा सकता है - मायने यह रखता है की उस गतिविधि में व्यक्ति की कितनी रुचि या आनंद  है। पहेलियाँ या खेल प्रभावी हो सकते हैं, विशेष रूप से शब्द वाले खेल, जैसे स्क्रैबल, या पहेली वाली पुस्तकें। क्राफ्ट गतिविधियों और कंप्यूटर गेम भी इन आवाजों का सामना करने की रणनीति के तौर पर उपयोगी हो सकते हैं । \nकुछ लोग इनका सामना करने की रणनीति के तौर पर घरेलू कार्यों का उपयोग करते हैं, जैसे कि धुलाई करना या कपड़े धोना । एकाग्रता से जुड़ी एक रणनीति को 'स्टॉप एंड नेम' कहा जाता है: आवाज सुनने वाला 'स्टॉप' कहता है, तत्काल वातावरण को देखता है, फिर उन वस्तुओं को नाम देता है जिन्हें देखा जा सकता है, उदाहरण के लिए 'कुर्सी', 'टेलीविजन'। \nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/",
	"Relaxation": "विश्राम करना/ तनावमुक्त होना",
	"Listening to a relaxation tape involves auditory stimulation and distraction, and encourages the person to concentrate on carrying out the exercises, thereby reducing anxiety and contributing to a reduction in the intensity of the auditory hallucinations. Many people who hear voices find them particularly problematic at night; therefore, playing relaxing music or a relaxation tape at bedtime can be helpful. Aromatherapy, massage and other relaxation techniques such as having a long soak in the bath can also help, as can exercise.\nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/": 
		"एक रिलैक्सेशन टेप को सुनने में श्रवण उत्तेजना और ध्यान से भटकाव शामिल है, और यह  व्यक्ति को व्यायाम करने पर ध्यान केंद्रित करने के लिए प्रोत्साहित करता है, जिससे चिंता कम हो जाती है और श्रवण मतिभ्रम की तीव्रता में कमी होने में योगदान मिलता  है । बहुत से लोग जो आवाज सुनते हैं, उन्हें रात में विशेष रूप से समस्या होती है; इसलिए सोते समय रिलैक्सेशन संगीत या रिलैक्सेशन टेप बजाना मददगार हो सकता है । व्ययाम की ही तरह, अरोमाथेरेपी, मालिश और अन्य रिलैक्सेशन तकनीक जैसे कि लंबे समय तक स्नान से भी मदद मिल सकती है। \nFrom: https://www.nursingtimes.net/roles/mental-health-nurses/simple-coping-strategies-for-people-who-hear-voices-25-11-2003/",
	"Drugs and alcohol": "नशीली दवाएँ और शराब",
	"We have known for some time that people living with schizophrenia will experience worse symptoms when they use street drugs. Unfortunately many people living with schizophrenia and for whom their voices are still a painful part of their life despite their medication, may resort to using alcohol or street drugs in an attempt to blunt the symptoms. This relief is only temporary and in the long term people with schizophrenia who use alcohol and particularly street drugs like cannabis can experience more relapses and will spend more time in hospital.\n\nHere are more resources: \nhttp://livingwithschizophreniauk.org/information-sheets/schizophrenia-and-street-drugs/\nFrom: https://livingwithschizophreniauk.org/information-sheets/coping-with-voices/": 
		"हम जानते हैं कि सिज़ोफ्रेनिया से पीड़ित लोग स्ट्रीट ड्रग्स का उपयोग करने पर बदतर लक्षणों का अनुभव करेंगे। दुर्भाग्य से बहुत से लोग जो सिज़ोफ्रेनिया के साथ जी रहे हैं और जिनके लिए उनकी आवाज़ उनकी दवा लेने के बावजूद उनके जीवन का एक दर्दनाक हिस्सा है, वे लक्षणों को कम करने के प्रयास में शराब या स्ट्रीट ड्रग्स का उपयोग कर सकते हैं । यह राहत केवल अस्थायी है और लंबी अवधि में सिज़ोफ्रेनिया से पीड़ित लोग जो शराब और विशेष रूप से भांग जैसी स्ट्रीट ड्रग्स का उपयोग करते हैं, वे अधिक रिलेप्स का अनुभव कर सकते हैं और अस्पताल में अधिक समय बिताएंगे। \nयहां कुछ और संसाधन हैं: \nhttp://livingwithschizophreniauk.org/information-sheets/schizophrenia-and-street-drugs/ \nFrom: https://livingwithschizophreniauk.org/information-sheets/coping-with-voices/",
	"Medication Adherence": "दवा का पालन",
	"Take Medicine at The Same Time Each Day": "हर दिन एक ही समय पर दवा लें",
	"Taking medication at the same time each day is important for them to work correctly. If you take several medications at different times during the day, setting an alarm on your watch or cell phone is a great way to remind yourself when each dose is due.": "हर दिन एक ही समय पर दवा लेना उनके लिए सही ढंग से काम करने के लिए महत्वपूर्ण है। यदि आप पूरे दिन के दौरान अलग-अलग समय पर कई दवाएं लेते हैं, तो अपनी घड़ी या सेल फोन पर अलार्म सेट कर के खुद को यह याद दिलाना कि प्रत्येक खुराक कब लेनी है इसके लिए यह बहुत अच्छा तरीका है।",
	"Pair Medications With Something You Do Every Day": "हर दिन आप जो कुछ करते हैं, उसके साथ दवाओं को जोड़ें",
	"If you aren't a fan of technology, pair your medications with something you do every day. For example, if you drink coffee every morning, put your medication bottle next to the coffee pot. This will remind you to take your medication while the coffee is brewing.": "यदि आप तकनीक को ज्यादा नहीं उपयोग करते हैं, तो अपनी दवाओं को हर दिन कुछ न कुछ करने के साथ जोड़ दें। उदाहरण के लिए, यदि आप रोज सुबह कॉफी पीते हैं, तो अपनी दवा की बोतल को कॉफी पॉट के बगल में रख दें। यह आपको कॉफी पीते समय अपनी दवा लेने की याद दिलाएगा।",
	"Put Medications In A Weekly Pill Box": "एक साप्ताहिक गोली बॉक्स में दवाएं डालें",
	"If carrying around several different prescription bottles is a hassle, consider getting a weekly pill box or medication planner to keep everything together.": "यदि कई अलग-अलग दवा  की बोतलें ले जाना एक परेशानी है, तो सब कुछ एक साथ रखने के लिए एक साप्ताहिक गोली बॉक्स या दवा योजनाकार उपयोग करने  पर विचार करें।",
	"Enroll In A Pharmacy Automatic Refill Program": "फ़ार्मेसी स्वचालित रीफ़िल प्रोग्राम में नामांकन करें",
	"Forgetting to refill prescriptions may cause you to go several days without medication. If you often forget refills, ask your pharmacy if they have an automatic refill program.": "दवाइयाँ ख़तम होने पर नई दवाइयाँ लेना भूलने से आपको कई दिन बिना दवा के रहना पड़ सकता है। यदि आप अक्सर दवाई लाना भूल जाते हैं, तो अपनी फार्मेसी से पूछें कि क्या उनके पास स्वचालित रीफिल प्रोग्राम है।",
	"Have Prescriptions Mailed To Your Home": "दवा की जानकारी अपने घर पर मेल करवाएं",
	"You could consider using a mail order service so that your prescriptions are sent right to your front door.": "आप मेल ऑर्डर सेवा का उपयोग करने पर विचार कर सकते हैं ताकि आपकी दवा सीधे आपके घर पर भेजी जा सकें।",
	"Take A Medication List To Each Doctor Visit": "हर बार डॉक्टर के पास जाने के लिए एक दवा सूची बनायें",
	"It is a good idea for anyone taking prescription medications to have a medication list. Make a list with the name and strength of your medication, the reason why you take it, how much you take, and when you take it. Leave a blank space to write down any questions or concerns to ask next time you see your doctor. Keep this list up to date and take it with you to each doctor visit.": "डॉक्टर द्वारा लिखी गयी  दवाइयाँ  लेने वाले किसी भी व्यक्ति के लिए दवा की सूची रखना एक अच्छा विचार है। अपनी दवा के नाम और डोज के साथ एक सूची बनाएं कि आप इसे क्यों लेते हैं, आप कितना लेते हैं और कब लेते हैं। अगली बार जब आप अपने डॉक्टर से मिलें तो पूछने के लिए कोई प्रश्न या विचार लिखने के लिए एक खाली जगह छोड़ दें। इस सूची को अप टू डेट रखें और हर  बार  डॉक्टर से मिलने के लिए इसे अपने साथ ले जाएं।",
	"Know Your Medications": "अपनी दवाओं को जानें",
	"Questions to ask before starting a new medication- Why do I need this medication?\nHow should I take this medicine?\nWhat are some possible side effects of this medication?\nWhat do I do if I miss a dose of this medicine?\nWhat happens if I don't feel better?": 
		"नई दवा शुरू करने से पहले पूछे जाने वाले प्रश्न-\nमुझे इस दवा की आवश्यकता क्यों है?\nमुझे यह दवा किस प्रकार से लेनी चाहिए?\nइस दवा के कुछ संभावित दुष्प्रभाव क्या हैं?\nअगर मुझसे  इस दवा की एक खुराक छूट जाती है तो मैं क्या करूँ?\nअगर मैं बेहतर महसूस न करूं तो क्या होगा?", 
	"Speak With Your Doctor About Any Questions You Have About Your Medications and How You Take Them.": "अपनी दवाओं के बारे में और आप उन्हें कैसे लेते हैं ऐसे किसी भी प्रश्न के बारे में अपने डॉक्टर से बात करें",
	"Remember, communication is key. Speak with your doctor or pharmacist about issues that are preventing you from being able to take your medications the way they are prescribed.Don’t forget that you are the most important member of your health care team. It is your health after all! Work with your doctor or pharmacist to develop a medication plan that fits best into your daily life.\nReference: https://www.nami.org/About-Mental-Illness/Treatment/Mental-Health-Medications/Medication-Plan-Adherence": 
		"याद रखें, संवाद महत्त्वपूर्ण है। अपने डॉक्टर या फार्मासिस्ट से उन मुद्दों के बारे में बात करें जिनकी वजह से  आपको अपनी दवाइयां निर्धारित तरीके से लेने में दिक्कत हो रही है| \nयह न भूलें कि आप अपनी स्वास्थ्य देखभाल टीम के सबसे महत्वपूर्ण सदस्य हैं। आखिर यह आपका ही स्वास्थ्य है! एक दवा योजना विकसित करने के लिए अपने डॉक्टर या फार्मासिस्ट के साथ काम करें जो आपके दैनिक जीवन के लिए सही हो । \nReference: https://www.nami.org/About-Mental-Illness/Treatment/Mental-Health-Medications/Medication-Plan-Adherence",
	"Mindfulness": "ध्यान", 
	"Yawn and stretch for 10 seconds every hour today.": "आज हर घंटे 10 सेकंड के लिए अँगड़ाई ले और स्ट्रेच करें।",
	"Do a fake yawn if you have to. That will trigger real ones. Say 'ahh' as you exhale. Notice how a yawn interrupts your thoughts and feelings. This brings you into the present. Then stretch really, really slowly for at least 20 seconds. Notice any tightness and say 'ease' or just say hello to that place (being mindful – noticing without judgment). Take another 20 seconds to notice and then get back to what you were doing.": "अगर आप चाहें तो नकली जम्हाई लें । यह असली जम्हाई को शुरू करेगा। साँस छोड़ते हुए 'आह' कहें। ध्यान दें कि कैसे एक जम्हाई आपके विचारों और भावनाओं में बाधा डालती है। यह आपको वर्तमान में लाता है। फिर कम से कम 20 सेकंड के लिए बहुत ही धीरे-धीरे स्ट्रेच करें । किसी भी जकड़न पर ध्यान दें और कहें ' ढीला छोड़ो ' या उस जगह नमस्ते कहें (सावधान रहना - बिना निर्णय के ध्यान देना)। ध्यान देने के लिए एक और 20 सेकंड का समय लें और फिर आप जो कर रहे थे उस पर वापस जाएं।",
	"Possibility. Ask yourself what is possible or what is a forward step.": "संभावना, अपने आप से पूछें कि क्या संभव है या आगे क्या करना है।",

	"If you find yourself being reactive, try the following steps:\n-\tPause and take one to three big breaths/\n-\tSay “step back” (you don’t have to physically – you can just do it in your mind.)\n-\tSay “clear head.”\n-\tSay “calm body.”\n-\tBreath again. Say “relax,” “melt,” or “ease.”.": 
		"यदि आप स्वयं को प्रतिक्रियाशील पाते हैं, तो निम्न चरणों का प्रयास करें:\n- रुकें और एक से तीन बड़ी सांसें लें/\n- 'पीछे हटो' कहें (आपको शारीरिक रूप से नहीं करना है - आप इसे केवल अपने दिमाग में कर सकते हैं।)\n- 'दिमाग को खाली करो/तरोताजा करो ' कहें।\n- कहो 'शांत शरीर।'\n- फिर से सांस लें। 'तनाव मुक्त हो ' 'शांत हो जाओ,' या ' ढीला करो' कहें।",


	"Give yourself or someone else loving-kindness.": "अपने आप पर या किसी और पर प्रेम- दयालुता दिखाओ ।",
	"For one minute, repeat 'May I bet happy, may I be well, may I be filled with kindness and peace.' You can substitute 'you' for 'I' and think of someone you know and like, or just send love to all people.": "एक मिनट के लिए, दोहराएं 'क्या मैं खुश हो सकता हूं, क्या मैं अच्छा हो सकता हूं, क्या मैं दया और शांति से भर सकता हूं।' आप 'मैं' के स्थान पर 'आप' का प्रयोग कर सकते हैं और किसी ऐसे व्यक्ति के बारे में सोच सकते हैं जिसे आप जानते हैं और पसंद करते हैं, या सभी लोगों को प्यार दे सकते हैं ।",
	"Focus on a goal or dream.": "किसी लक्ष्य या सपने पर ध्यान दें।",
	"Decide on a goal or dream. Just ask yourself this question: What is my heart’s aspiration? Pause for about 20 seconds. Do this a second or third time and write down what comes to mind. Once you decide which goal or dream you like best, say that at the beginning of the day when you wake up.\n\nFrom: https://psychcentral.com/blog/1-minute-mindfulness-exercises#1": 
		"एक लक्ष्य या सपने का निर्णय लें। बस अपने आप से यह प्रश्न पूछें: मेरे हृदय की लालसा क्या है? लगभग 20 सेकंड के लिए रुकें। इसे दूसरी या तीसरी बार करें और जो मन में आए उसे लिख लें। एक बार जब आप तय कर लें कि आपको कौन सा लक्ष्य या सपना सबसे अच्छा लगता है, तो उसे दिन की शुरुआत में कहें जब आप जागते हैं। \nFrom: https://psychcentral.com/blog/1-minute-mindfulness-exercises#1",
	"Give yourself a compliment.": "अपनी सराहना करें।",
	"Pick one thing unique to you - maybe it's something you did or how you made someone feel - and compliment yourself the way you would a friend. 'You are really great at X' or 'You should feel proud of Y.'": "अपने लिए एक अनोखी चीज़ चुनें - हो सकता है कि यह कुछ ऐसा हो जो आपने किया हो या आपने किसी को कैसा महसूस कराया हो - और जिस तरह से आप एक दोस्त की तारीफ़ करते हैं, उसी तरह खुद की तारीफ करें। 'आप वास्तव में एक्स में महान हैं' या 'आपको वाई पर गर्व महसूस करना चाहिए।'",
	"Set an intention for the day.": "दिन के लिए एक इरादा निर्धारित करें।",
	"Days are short. Pick a positive feeling - maybe its excitement, joy, or gratitude - and try to emulate or act that way through the day. It's okay if you feel other emotions, too.": "दिन छोटे हैं। एक सकारात्मक भावना चुनें – यह जोश हो सकता है या, खुशी, या कृतज्ञता - और दिन भर उस तरह से अनुकरण या कार्य करने का प्रयास करें। यदि आप अन्य भावनाओं को भी महसूस करते हैं तो कोई बात नहीं है ।",
	"Set a goal for the day.": "दिन के लिए एक लक्ष्य निर्धारित करें।",
	"Pick one tangible thing you want to accomplish today. Maybe it's going for a walk, cooking a meal, calling a friend, or brushing your teeth. Whatever it is, set a goal that is realistic and that will make you feel accomplished after you complete it. Little actions add up and lead to change! So it's okay small.": "एक वास्तविक चीज चुनें जिसे आप आज पूरा करना चाहते हैं। वह टहलने जाना हो सकता है, खाना पकाना, किसी दोस्त को बुलाना या अपने दाँत ब्रश कर ना हो सकता है । जो भी हो, एक ऐसा लक्ष्य निर्धारित करें जो वास्तविक हो और जो आपको पूरा करने के बाद आपको संपूर्ण महसूस कराए । छोटी-छोटी हरकतें जुड़ती हैं और बदलाव की ओर ले जाती हैं! तो यह ठीक है छोटा।",
	"Mood Tips" : "मूड टिप्स",
	"Hope": "आशा",
	"What gives you hope? This can look different for everyone. For some it is gardening, for others it is making progress towards a goal. Life always has its ups and downs, but hope can push us through the low moments. Think about what makes you hopeful and cultivate it. Take a few minutes to write about what gives you hope. Next time you feel down, look for what you wrote to remind yourself that even when things get tough there is hope for a better day.\nFrom: https://positivepsychology.com/hope-therapy/": 
		"आपको किस चीज़ से  आशा मिलती  है? यह हर किसी के लिए अलग हो सकता है। कुछ के लिए यह बागवानी है, कुछ के लिए यह एक लक्ष्य की ओर बढ़ना है । जीवन में हमेशा उतार-चढ़ाव आते हैं, लेकिन आशा हमें निम्न क्षणों या उदासी से बाहर निकाल सकती है । इस बारे में सोचें कि आपको किस गतिविधि से आशा मिलती है और इसे विकसित करें । आपको जो आशा देता है, उसके बारे में लिखने के लिए कुछ मिनट निकालें । अगली बार जब आप उदास महसूस करें, तो अपने आप को याद दिलाने के लिए जो लिखा है उसे देखें कि जब चीजें कठिन होती हैं तब भी एक बेहतर दिन की आशा होती है । \nFrom: https://positivepsychology.com/hope-therapy/",
	"Goals": "लक्ष्य",
	"Some goals can feel unattainable. To make the goal seem more reasonable follow these steps. First, choose one goal you hope to achieve. Next, create a plan consisting of small actions that move you closer to your goal. The last and most important step is to write down 3 short statements to remind you that you are capable. For example, “I have potential.\nFrom: https://positivepsychology.com/hope-therapy/": 
		"कुछ लक्ष्य प्राप्त ना होने वाले लग सकते हैं। लक्ष्य को अधिक उचित बनाने के लिए इन चरणों का पालन करें। सबसे पहले, एक लक्ष्य चुनें जिसे आप प्राप्त करने की आशा करते हैं। इसके बाद, छोटे कार्यों से युक्त एक योजना बनाएं जो आपको अपने लक्ष्य के करीब ले जाए। आखिरी और सबसे महत्वपूर्ण कदम यह है कि आपको यह याद दिलाने के लिए कि आप सक्षम हैं, 3 छोटे विवरण लिख लें। उदाहरण के लिए, 'मेरे पास क्षमता है। \nFrom: https://positivepsychology.com/hope-therapy/",
	"Optimism": "आशावाद",
	"Look at the glass half full today. Write down three things every day that weren't so bad. Try to shift your focus from the bad to the good. This can help bring positivity into your life. Think about what you're grateful for, such as the ability to walk, having a place to stay, and food to eat.\nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/": 
		"आज आधा भरा गिलास देखो। हर दिन तीन चीजें लिखिए जो इतनी बुरी नहीं थीं। अपना ध्यान बुरे से अच्छे की ओर बदलने का प्रयास करें। यह आपके जीवन में सकारात्मकता लाने में मदद कर सकता है। इस बारे में सोचें कि आप किसके लिए आभारी हैं, जैसे चलने की क्षमता, रहने की जगह और खाने के लिए भोजन। \nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/",
	"Don't be so hard to yourself": "अपने लिए इतना कठोर मत बनो",
	"Accept that you are going to make mistakes. No one is expected to be perfect, so try to give yourself grace. Next time you are feeling down about something you did, reroute your energy to focus on how you learned or grew from this experience\nFrom: https://www.lifehack.org/articles/communication/10-great-lessons-highly-successful-people-have-learned-from-failure.html": 
		"स्वीकार करें कि आप गलतियाँ करने जा रहे हैं। किसी से भी पूर्ण होने की उम्मीद नहीं की जाती है, इसलिए अपने आप पर  अनुग्रह या दया करने का प्रयास करें। अगली बार जब आप अपने द्वारा किए गए किसी काम के बारे में उदास महसूस कर रहे हों, तो इस अनुभव से आपने कैसे सीखा या कैसे आगे बढ़े, इस पर ध्यान केंद्रित करने के लिए अपनी ऊर्जा को फिर से लगाएं \nFrom: https://www.lifehack.org/articles/communication/10-great-lessons-highly-successful-people-have-learned-from-failure.html",
	"Self-image": "आत्म-छवि",
	"Our self-image is a composite mental image of our personality that is created from memories of lived experiences and thoughts. This guides us in how we react emotionally, socially and spiritually to different situations and people. Focus on yourself as much as you can, not in a self-consuming manner, but where you understand yourself and your strengths and not dwell too much on your weaknesses. Be generous with praise towards others as well - this will not only uplift them but also boost your self-esteem. Accept yourself the way you are!": "हमारी आत्म-छवि हमारे व्यक्तित्व की एक संयुक्त मानसिक छवि है, जो हमारे विचारों और जीवन के अनुभवों की स्मृतियों से बनती है। जो हमें गाइड करती है कि हम भावनात्मक, सामाजिक और आध्यात्मिक रूप से अलग-अलग परिस्थितियों और लोगो के प्रति कैसी प्रतिक्रिया दे l जितना हो सके उतना अपने ऊपर ध्यान दे, इसमें स्वयं के ऊपर ज्यादा बोझ नहीं डाले बल्कि आप अपनी कमजोरियों की अपेक्षा अपने गुणों/ताकत पर ज्यादा ध्यान दे l दूसरों के प्रति भी उदार रहें, उनकी प्रशंसा करें l इससे न केवल उनमे सुधार होगा बल्कि आपके आत्म-सम्मान को भी बढ़ावा मिलेगा । आप जैसे है वैसे ही खुद को स्वीकार करें ",
	"These articles will help you with more guidance": "इन लेखो से आपको और अधिक मार्गदर्शन मिलेगा",
	"Physical Wellness": "शारीरिक तंदरुस्ती",
	"Exercise": "व्यायाम",
	"Exercise has the ability to ease stress, improve mood, and minimize chronic pain. Working out is proven to improve and normalize the neurotransmitter levels in your body. Neurotransmitter levels increased by exercise include serotonin, dopamine, and norepinephrine. This increase in neurotransmitters has a positive impact on your mental health.\nFrom: https://kids.frontiersin.org/article/10.3389/frym.2019.00035": 
		"व्यायाम में तनाव कम करने, मूड सुधारने और पुराने दर्द को कम करने की क्षमता होती है। वर्कआउट करना आपके शरीर में न्यूरोट्रांसमीटर के स्तर को सुधारने और सामान्य करने के लिए प्रमाणित है। व्यायाम से बढ़ने वाले  न्यूरोट्रांसमीटर के स्तर में सेरोटोनिन, डोपामाइन और नॉरएपीनेफ्रिन शामिल हैं। न्यूरोट्रांसमीटर में यह वृद्धि आपके मानसिक स्वास्थ्य पर सकारात्मक प्रभाव डालती है। \nFrom: https://kids.frontiersin.org/article/10.3389/frym.2019.00035",
	"Drink Water": "पानी पीना",
	"'Drink a glass of water as soon as you wake up' - Vandana R. Sheth, RDN. Improve your mornings by drinking a cup of water when you wake up. Your body is usually dehydrated from sleeping and this small act can help you start the day feeling energized.\nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/": 
		"'जागते ही एक गिलास पानी पिएं' - वंदना आर. शेठ, आरडीएन। सुबह उठते ही एक कप पानी पीकर अपनी सुबह को बेहतर बनाएं। आपका शरीर आमतौर पर सोने से निर्जलित होता है और यह छोटा सा कार्य आपको दिन की शुरुआत ऊर्जावान महसूस करने में मदद कर सकता है। \nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/",
	"Have a one-minute dance party!": "एक मिनट की डांस पार्टी करें!",
	"We can be so busy every day that we forget to move around and have fun. Take this time to put on your favorite song and get moving! You can do this on your own, with a friend, or a family member.\nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/": 
		"हम हर दिन इतने व्यस्त हो सकते हैं कि हम घूमना-फिरना और मौज-मस्ती करना भूल जाते हैं। इस समय को अपने पसंदीदा गाने लगाने के लिए रखें और  नृत्य के साथ उसका आनंद लें  ! आप इसे खुद, किसी दोस्त या परिवार के किसी सदस्य के साथ कर सकते हैं। \nFrom: https://www.womenshealthmag.com/health/a24886599/self-care-routine-tips/",
	"Have you moved today?": "क्या आज आपने कोई व्यायाम किया ?",
	"Sometimes we get so caught up in our daily routine that we forget to be active. If you don’t have time in your schedule for exercising today, try going on a short stroll to stretch your legs. Even this little bit of exercise a few times a day can have a positive impact on your health. Over time, increase the amount of time you dedicate to exercising. The more you do, the more benefits you will gain.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.html": 
		"कई बार हम अपनी दिनचर्या में इस कदर फंस जाते हैं कि एक्टिव रहना ही भूल जाते हैं। यदि आपके पास आज व्यायाम करने के लिए अपने कार्यक्रम में समय नहीं है, तो अपने पैरों को स्ट्रेच करने  के लिए थोड़ी देर टहलने की कोशिश करें। दिन में कई बार यह छोटा सा व्यायाम भी आपके स्वास्थ्य पर सकारात्मक प्रभाव डाल सकता है। समय के साथ, आप व्यायाम के लिए दिए गए  समय की मात्रा बढ़ाएँ। जितना अधिक आप करेंगे, उतना अधिक लाभ आपको प्राप्त होगा।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.html",
	"How many steps did you get today?": "आज कितने कदम चले?",
	"Your smartphone can help you track how many steps you have taken. Try guessing how many steps you have taken today, then check your step-count estimate on your phone. Did you take more or less steps than you thought you did? This week, set a goal to increase your amount of steps. You can accomplish this by taking the stairs instead of the elevator, or walking a pet. Get creative! Check your step-count to see if you are hitting your goal.\nFrom: https://www.howtogeek.com/238904/how-to-track-your-steps-with-just-an-iphone-or-android-phone/": 
		"आपका स्मार्टफोन आपको यह ट्रैक करने में मदद कर सकता है कि आपने कितने कदम चले हैं। यह अनुमान लगाने की कोशिश करें कि आपने आज कितने कदम चले  हैं, फिर अपने फोन पर अपने कदम की गिनती के अनुमान को देखें । क्या आपने जितना सोचा था उससे कम या ज्यादा कदम चले ? इस सप्ताह, अपने कदमों की संख्या बढ़ाने का लक्ष्य निर्धारित करें। आप इसे लिफ्ट के बजाय सीढ़ियां चढ़कर या पालतू जानवर को टहलाकर पूरा कर सकते हैं। रचनात्मक हों ! यह देखने के लिए कि क्या आप अपने लक्ष्य को प्राप्त कर रहे हैं, अपनी चले हुए कदमों की गिनती की जाँच करें।\nFrom: https://www.howtogeek.com/238904/how-to-track-your-steps-with-just-an-iphone-or-android-phone/",


	"Exercise can improve your memory": "व्यायाम आपकी याददाश्त में सुधार कर सकता है",
	"Endorphins are hormones in our body that are released during exercise. They are known for making you feel good, but they also help you concentrate. Working out also helps prevent memory loss from old age.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm": 
		"एंडोर्फिन हमारे शरीर में हार्मोन होते हैं जो व्यायाम के दौरान निकलते  हैं। वे आपको अच्छा महसूस कराने के लिए जाने जाते हैं, लेकिन वे आपको ध्यान केंद्रित करने में भी मदद करते हैं। वर्कआउट करने से बुढ़ापे से होने वाली याददाश्त को कम होने से रोकने में भी मदद मिलती है।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm",


	"Too tired or stressed to exercise": "व्यायाम करने के लिए बहुत थका हुआ या तनावग्रस्त होना",
	"Exercise can actually increase your energy and make you feel less tired. The next time you feel too exhausted to exercise, push yourself to just do 5 minutes. Examples of how you can spend this time include walking, jumping rope, and at-home exercises. See how you feel after 5 minutes. You might be surprised to find that you can go even longer.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm": 
		"व्यायाम वास्तव में आपकी ऊर्जा को बढ़ा सकता है और आपको कम थका हुआ महसूस करा सकता है। अगली बार जब आप व्यायाम करने के लिए बहुत अधिक थकावट महसूस करें, तो अपने आप को केवल 5 मिनट व्यायाम करने के लिए प्रेरित करें। आप इस समय को कैसे व्यतीत कर सकते हैं, इसके उदाहरण में चलना, रस्सी कूदना और घर पर व्यायाम करना हो सकता है । देखें कि 5 मिनट के बाद आप कैसा महसूस करते हैं। आपको यह जानकर आश्चर्य हो सकता है कि आप इससे भी अधिक समय तक जा सकते हैं।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm", 



	"Don't compare yourself to others": "दूसरों से अपनी तुलना न करें।",
	"Everyone is on a unique fitness journey so do not compare yourself to someone at a different fitness level. No matter your current shape, there are always others who have a similar goal as you. Try following along to workout videos online. Doing exercises in private can help you build the confidence you need to further your fitness journey.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm": 
		"हर कोई एक अलग ही  फिटनेस तक पहुँचने की यात्रा  पर होता है इसलिए अपनी तुलना किसी भिन्न फिटनेस स्तर के व्यक्ति से न करें। आपके वर्तमान आकार से कोई फर्क नहीं पड़ता, हमेशा ऐसे अन्य लोग भी होते हैं जिनका लक्ष्य आपके जैसा ही होता है। ऑनलाइन कसरत वीडियो के साथ अनुसरण करने का प्रयास करें। निजी तौर पर व्यायाम करने से आपको अपनी फिटनेस यात्रा को आगे बढ़ाने के लिए जरुरी आत्मविश्वास बनाने में मदद मिल सकती है।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm",

	"Working out can be fun!": "व्यायाम करना मजेदार हो सकता है!",
	"Exercise should be a pleasant experience, especially when you are just getting started. Think about what exercise-related activities bring you joy. Maybe you love gardening, walking along the beach, or playing fetch with a dog. These activities are fun and get you moving. Brainstorm three activities that you enjoy and get you moving.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm": 
		"व्यायाम एक सुखद अनुभव होना चाहिए, खासकर जब आप शुरुआत कर रहे हों। इस बारे में सोचें कि व्यायाम से संबंधित कौन सी गतिविधियाँ आपको आनंदित करती हैं। हो सकता है कि आपको बागवानी करना, समुद्र तट पर घूमना, या कुत्ते के साथ खेलना पसंद हो। ये गतिविधियाँ मज़ेदार हैं और आपको आगे बढ़ने के लिए प्रेरित करती हैं। उन तीन गतिविधियों पर मंथन करें जिनका आप आनंद लेते हैं और वो आपको चलते फिरते सक्रिय रखती हैं।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm",


	"Invite someone to exercise with you": "किसी को अपने साथ व्यायाम करने के लिए आमंत्रित करें",
	"Having company while exercising can make the activity more enjoyable. This sense of companionship will motivate you to complete your workout routine. Set up a date and time with a friend, roommate, or family member this week. Having a date scheduled will help hold you accountable.\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm": 
		"व्यायाम करते समय साथी होने से गतिविधि अधिक मनोरंजक हो सकती है। साहचर्य की यह भावना आपको अपना वर्कआउट रूटीन पूरा करने के लिए प्रेरित करेगी। इस सप्ताह किसी मित्र, रूममेट या परिवार के सदस्य के साथ तिथि और समय निर्धारित करें। निर्धारित तिथि होने से आप को जिम्मेदार रहने में मदद मिलेगी ।\nFrom: https://www.helpguide.org/articles/healthy-living/the-mental-health-benefits-of-exercise.htm",


	"Stretch to calm your mind": "अपने मन को शांत करने के लिए स्ट्रेच करें।",
	"When we get stressed out, the muscles in our body tense up. This is because our muscles are reacting to our emotional stress. Release this tension by stretching your neck, shoulders, and back. While you stretch, focus on mindfulness exercises or listen to calming sounds to relax your mind.\nFrom: https://www.healthline.com/health/benefits-of-stretching#safety-tips": 
		"जब हम तनाव में होते हैं तो हमारे शरीर की मांसपेशियां में खिंचाव होता  है। ऐसा इसलिए है क्योंकि हमारी मांसपेशियां हमारे भावनात्मक तनाव पर प्रतिक्रिया कर रही हैं। अपनी गर्दन, कंधों और पीठ को फैलाकर इस तनाव को छोड़ें। जब आप स्ट्रेच करते हैं, तो माइंडफुलनेस एक्सरसाइज पर ध्यान दें या अपने दिमाग को आराम देने के लिए शांत करने वाली आवाज़ें सुनें।\nFrom: https://www.healthline.com/health/benefits-of-stretching#safety-tips",


	"Problem-Solving": "समस्या का समाधान",

	"Step-by-Step Strategies": "चरण-दर-चरण रणनीतियाँ",

	"1. Understanding the problem: When it comes to problem-solving, clearly understanding the problem by thoroughly going through the details of it helps in coming up with specific solutions.\n2. Coming up with alternative solutions: After understanding the problem currently, brainstorming with various plausible solutions helps \n3. Picking the best alternative solution: After brainstorming with plausible solutions, picking the best among them and trying it \n4. Reviewing whether the solution is working or not: After trying out a particular solution, reviewing whether it is working or not helps\n5. Proceeding with the same solution if effective or choosing another alternative solution: After reviewing whether the solution is working or not, if it is working in solving the problem continue with the same or else go back to the second step and try out another one \nhttps://healthywa.wa.gov.au/Articles/N_R/Problem-solving": 
		"1. समस्या को समझना: जब समस्या-समाधान की बात आती है, तब  समस्या के विवरणों को अच्छी तरह से समझकर, उस समस्या के विशिष्ट समाधानों के मिलने में मदद मिलती है।\n2. वैकल्पिक समाधानों के बारे मैं सोचना: फिलहाल में समस्या को समझने के बाद, बहुत से सम्भावित समाधानों के बारे में विचार-मंथन करने से मदद मिलती है\n3. सबसे अच्छा वैकल्पिक समाधान चुनना: संभावित समाधानों के बारे में विचार-मंथन के बाद, उनमें से सर्वश्रेष्ठ को चुनना और उसका प्रयोग करना\n4. समीक्षा करना कि समाधान काम कर रहा है या नहीं: किसी विशेष समाधान को आजमाने के बाद, यह समीक्षा करना कि यह काम कर रहा है या नहीं, मदद करता है\n5. प्रभावी होने पर उसी समाधान के साथ आगे बढ़ना या दूसरा वैकल्पिक समाधान चुनना: यह समीक्षा करने के बाद कि समाधान काम कर रहा है या नहीं, अगर यह समस्या को हल करने में काम कर रहा है तो उसी के साथ जारी रखें या फिर दूसरे चरण पर वापस जाएं और दूसरा प्रयास करें\nhttps://healthywa.wa.gov.au/Articles/N_R/Problem-solving",



	"Quick Physical Activities": "कम समय में होने वाली शारीरिक गतिविधियाँ",


	"Stand up and stretch if you are sitting.": "अगर आप बैठे हैं तो खड़े हो जाएं और स्ट्रेच करें।",
	"- Reach for the ceiling and make your body as tall as possible. Stretch for 10 seconds and then let out a big sigh.\n- Bend your knees and fold over. Hold each elbow with the opposite hand and sway side to side. Let your body hang limp for a minute.": 
		"- छत को छूने की कोशिश करें और अपने शरीर को जितना हो सके लंबा खींचे। 10 सेकंड के लिए स्ट्रेच करें और फिर एक बड़ी सांस छोड़ें।\n- अपने घुटनों को मोड़ें और एक घुटने को दूसरे के ऊपर रखें । प्रत्येक कोहनी को विपरीत हाथ से पकड़ें और अगल-बगल घुमाएं। एक मिनट के लिए अपने शरीर को ढीला छोड़ दें।",


	"Step outside for 5 minutes.": "5 मिनट के लिए बाहर कदम रखें।",
	"Carve out time in your day to walk out the door and breathe in fresh air. If you have enough time, go for a 10-minute walk – even if it is only around the block.": "घर  से बाहर निकलने और ताजी हवा में सांस लेने के लिए अपने दिन में समय निकालें। यदि आपके पास पर्याप्त समय है, तो 10 मिनट की पैदल दूरी पर जाएं - भले ही वह ब्लॉक के आसपास ही क्यों न हो।",

	"Go for a 10-minute walk.": "10 मिनट की सैर पर जाएं।",
	"Make time to move your legs and step outside for a short walk. Listen to the sounds and feel the fresh air.": "चलने फिरने  के लिए समय निकालें और थोड़ी देर के लिए बाहर कदम रखें। ध्वनियों को सुनें और ताजी हवा को महसूस करें।",

	"Get your heart-rate up.": "अपने ह्रदय गति को  बढ़ाओ।",
	"Find enough space indoors or outside to jump up and down 5 times or however many feels good. Getting your heart rate up is good for your physical and mental health.": "5 बार ऊपर और नीचे कूदने के लिए घर के अंदर या बाहर पर्याप्त जगह खोजें या फिर किसी भी तरीके से जो अच्छा लगता है। अपने हृदय गति को बढ़ाना आपके शारीरिक और मानसिक स्वास्थ्य के लिए अच्छा है।",



	"Sleep Tips": "अच्छी नींद की आदत बनाए",


	"Weekends": "सप्ताहांत",
	"Dr. Epstein explains that psychiatric and psychological problems can be related to sleep. To improve your sleep, try sticking to a sleep schedule even on the weekends. If you sleep in on the weekends, it will be difficult to get back to your routine during the week. Waking up within the same hour everyday can help both your physical and mental health over time. For the next seven days, try waking up at the same time every day.\nFrom: https://www.insider.com/things-that-are-not-helping-your-mental-health-2018-9#those-retail-therapy-sessions-might-make-you-feel-poor-in-more-ways-than-one-5": 
		"डॉ. एपस्टीन बताते हैं कि मानसिक और मनोवैज्ञानिक समस्याएं नींद से जुड़ी हो सकती हैं। अपनी नींद में सुधार करने के लिए, सप्ताहांत पर भी सोने के समय पर कायम रहने की कोशिश करें। यदि आप सप्ताहांत में ज्यादा सोते हैं, तो सप्ताह के दौरान अपनी दिनचर्या में वापस आना मुश्किल होगा। प्रतिदिन एक ही समय पर जागना, समय के साथ आपकी शारीरिक और मानसिक स्वस्थता दोनों को बनाये रखने में मदद कर सकता है। अगले सात दिनों तक हर दिन एक ही समय पर जागने की कोशिश करें।From: https://www.insider.com/things-that-are-not-helping-your-mental-health-2018-9#those-retail-therapy-sessions-might-make-you-feel-poor-in-more-ways-than-one-5",


	"7-9 Hours": "7-9 घंटे",
	"Adults are recommended to have 7-9 hours of sleep without interruption [National Sleep Foundation].Think about how many hours of sleep you get every night. Is this more or less than 7-9 hours? Sleeping this suggested amount can make you feel rejuvenated, motivated, and focused during the day. A lack of sleep can negatively impact your mood. Try sleeping the suggested amount of sleep tonight and note how you feel when you wake up.\nFrom: https://www.forbes.com/sites/nomanazish/2018/09/25/how-to-overcome-mental-fatigue-according-to-an-expert/#1dd602164454": 
		"वयस्कों को बिना किसी रुकावट के 7-9 घंटे सोने की सलाह दी जाती है [नेशनल स्लीप फ़ाउंडेशन]। इस बारे में सोचें कि आपको हर रात कितने घंटे की नींद आती है। क्या यह 7-9 घंटे से अधिक या कम है? इस सुझाई गई मात्रा को सोने से आप दिन भर तरोताजा, प्रेरित और केंद्रित महसूस कर सकते हैं। नींद की कमी आपके मूड को नकारात्मक रूप से प्रभावित कर सकती है। आज रात सोने की बताई गई मात्रा में सोने की कोशिश करें और ध्यान दें कि जब आप जागते हैं तो आप कैसा महसूस करते हैं।\nFrom: https://www.forbes.com/sites/nomanazish/2018/09/25/how-to-overcome-mental-fatigue-according-to-an-expert/#1dd602164454",


	"Take Breaks": "ब्रेक लें",
	"Taking intermittent breaks can help you feel rejuvenated throughout the day. Dr. Boyes explains that taking breaks help prevent tunnel vision. A break can clear your mind. Taking time for yourself can make you more productive. Try to take a few 10-minute breaks today and reflect on how you feel.\nFrom: https://www.forbes.com/sites/nomanazish/2018/09/25/how-to-overcome-mental-fatigue-according-to-an-expert/#3b51c9751644": 
		"बीच बीच में ब्रेक लेने से आप पूरे दिन तरोताजा महसूस कर सकते हैं। डॉ. बोयस बताते हैं कि ब्रेक लेने से टनल विजन को रोकने में मदद मिलती है। एक ब्रेक आपके दिमाग को तरोताजा कर सकता है। अपने लिए समय निकालना आपको अधिक कुशल बना सकता है। आज कुछ 10 मिनट का ब्रेक लेने की कोशिश करें और सोचें कि आप कैसा महसूस कर रहे हैं।\nFrom: https://www.forbes.com/sites/nomanazish/2018/09/25/how-to-overcome-mental-fatigue-according-to-an-expert/#3b51c9751644",


	"Memory and learning are connected to sleep": "याददाश्त और सीखने का संबंध नींद से है",
	"The deepest stage of sleep is known as Rapid Eye Movement (REM). This stage of sleep affects the parts of the brain that are used for learning. Research shows that people deprived of REM sleep struggle with recalling what they have learned. Uninterrupted sleep can help you think more clearly and remember more.From: https://www.neurocorecenters.com/blog/10-facts-might-not-know-sleep-mental-health": 
		"नींद की सबसे गहरी अवस्था को रैपिड आई मूवमेंट (आरईएम) के रूप में जाना जाता है। नींद का यह चरण मस्तिष्क के उन हिस्सों को प्रभावित करता है जो सीखने के लिए उपयोग किए जाते हैं। अनुसंधान से पता चलता है कि रैपिड आई मूवमेंट वाली नींद से वंचित लोगों को अपने द्वारा सीखी गई बातों को याद रखने में कठिनाई होती है। निर्बाध नींद आपको अधिक स्पष्ट रूप से सोचने और अधिक याद रखने में मदद कर सकती है।\nFrom: https://www.neurocorecenters.com/blog/10-facts-might-not-know-sleep-mental-health",

	"Regulate caffeine intake prior to sleep.": "सोने से पहले कैफीन का सेवन नियंत्रित करें।",
 
	"Caffeine is a stimulant that helps people feel alert. It is found in coffee, tea, chocolate, and more. Although caffeine is safe to consume, it takes hours for half of it to be removed from the body. Having food or drinks with high levels of caffeine close to your bedtime can make you feel anxious, irritable, and disturb your sleep entirely. Get a more restful sleep by stopping your caffeine intake a few hours before bed.\nFrom: https://www.sleepfoundation.org/articles/caffeine-and-sleep": 
		"कैफीन एक उत्तेजक पदार्थ है जो लोगों को सतर्क महसूस करने में मदद करता है। यह कॉफी, चाय, चॉकलेट आदि में पाया जाता है। हालांकि कैफीन का सेवन सुरक्षित है, लेकिन इसका आधा हिस्सा शरीर से निकालने में घंटों लग जाते हैं। अपने सोने के समय के करीब कैफीन के उच्च स्तर वाले भोजन या पेय लेने से आप चिंतित, चिड़चिड़े महसूस कर सकते हैं और आपकी नींद में पूरी तरह से बाधा हो सकती है। सोने से कुछ घंटे पहले कैफीन का सेवन बंद करके अधिक आरामदायक नींद लें। \nFrom: https://www.sleepfoundation.org/articles/caffeine-and-sleep",

	"Use your bedroom only for sleep.": "अपने शयनकक्ष का उपयोग केवल सोने के लिए करें।",
	"Treat your bed and bedroom as your sanctuary. It is your safe space away from all of the stresses in your life. Try not to work or use electronics in your bedroom. Over time the brain will learn to associate the room or the bed with sleeping, and therefore, makes it easier for you to fall asleep.\nFrom: https://www.sleepfoundation.org/press-release/americans-bedrooms-are-key-better-sleep-according-new-national-sleep-foundation-poll": 
		"अपने बिस्तर और शयनकक्ष को अपना शरणस्थल मानें। यह आपके जीवन के सभी तनावों से दूर आपका सुरक्षित स्थान है। कोशिश करें कि अपने बेडरूम में काम न करें या इलेक्ट्रॉनिक्स का इस्तेमाल न करें। समय के साथ मस्तिष्क कमरे या बिस्तर को सोने से जोड़ना सीख जाएगा, और इसलिए, आपके लिए सोना आसान हो जाता है।\nFrom: https://www.sleepfoundation.org/press-release/americans-bedrooms-are-key-better-sleep-according-new-national-sleep-foundation-poll",


	"Establish a regular bedtime routine.": "एक नियमित सोने की दिनचर्या स्थापित करें।",
	"Routines help promote health and wellness. Think about the kind of bedtime routine that would help you feel more relaxed before bed. Whether it’s not using electronics after a certain time or taking a warm bath before bed, doing the same thing every night will help your brain and body know it’s time to rest. Other examples include reading a book, meditating, and journaling.\nFrom: https://www.sleepfoundation.org/articles/caffeine-and-sleep": 
		"दिनचर्या स्वास्थ्य और तंदरुस्ती को बढ़ावा देने में मदद करती है। सोने के समय की ऐसी दिनचर्या के बारे में सोचें जो आपको सोने से पहले अधिक आराम महसूस कराने में मदद करेगी। चाहे वह एक निश्चित समय के बाद इलेक्ट्रॉनिक्स का उपयोग नहीं करना हो या बिस्तर से पहले गर्म स्नान करना हो, हर रात एक ही काम करने से आपके मस्तिष्क और शरीर को पता चल जाएगा कि आराम करने का समय आ गया है। अन्य उदाहरणों में एक किताब पढ़ना, ध्यान करना और जर्नलिंग करना शामिल है।\nFrom: https://www.sleepfoundation.org/articles/caffeine-and-sleep",



	"Stop using your phone 15 minute before going to bed.": "सोने से 15 मिनट पहले फोन का इस्तेमाल बंद कर दें।",

	"Send your final text, read your last email, and set your wake-up alarm at least 15 minutes before closing your eyes for sleep. Put your phone away to minimize distractions and begin unwinding. Screen time can keep us up later than we'd like!": "अपना अंतिम सन्देश भेजें, अपना अंतिम ईमेल पढ़ें, और सोने के लिए अपनी आँखें बंद करने से कम से कम 15 मिनट पहले अपना वेक-अप अलार्म सेट करें। फ़ोन को दूर रखें ताकि आपका ध्यान कम भटके और सारी गतिविधि बंद की जा सकें l स्क्रीन टाइम की वजह से हम देर रात तक जागे रह सकते हैं ",


	"Set a bedtime and try to be in bed at that hour every day this week.": "सोने का समय निर्धारित करें और इस सप्ताह हर दिन उस समय बिस्तर पर रहने का प्रयास करें।",
	"Pick a realistic time of night and make it your goal to get in bed at that hour every day this week. If it helps, set an alarm on your phone 15 minutes before your bedtime goal so you can begin getting ready for bed. Having a consistent bedtime can improve quality of sleep.": "रात का एक वास्तविक समय चुनें और इस सप्ताह हर दिन उस समय बिस्तर पर जाने का लक्ष्य बनाएं। अगर यह मदद करता है, तो अपने सोने के लक्ष्य से 15 मिनट पहले अपने फोन पर अलार्म सेट करें ताकि आप बिस्तर पर जाने के लिए तैयार होना शुरू कर सकें। लगातार सोने से नींद की गुणवत्ता में सुधार हो सकता है।",


	"Give gratitude.": "कृतज्ञता दिखाएँ /महसूस करें", 
	"Before falling asleep tonight, list out loud or in your head 3 things you are grateful for. They can be people, objects, memories, feelings – anyone or anything that make you feel good and supported.": "आज रात सोने से पहले जोर से बोलकर या अपने दिमाग में 3 चीजें सूचीबद्ध करें जिनके लिए आप आभारी हैं। वे लोग, वस्तुएं, यादें, भावनाएं - कोई भी या कुछ भी हो सकते हैं जो आपको अच्छा और सहारा देने वाला महसूस कराती हैं।",



	"Social Tips": "सामाजिक सुझाव",

	"Reach out to someone this week.": "इस सप्ताह किसी से संपर्क करें।",
	"Research shows that social support can improve both mental and general health. Make a commitment to meet up with or contact someone this week. To connect with people far away, consider using web-based methods of communication such as social media, email, or text.\nFrom: https://www.mhanational.org/stay-connected": 
		"अनुसंधान से पता चलता है कि सामाजिक सहयोग मानसिक और सामान्य स्वास्थ्य दोनों में सुधार कर सकता है। इस सप्ताह किसी से मिलने या संपर्क करने का संकल्प लें। दूर के लोगों से जुड़ने के लिए, सोशल मीडिया, ईमेल या टेक्स्ट जैसे संचार के वेब-आधारित तरीकों का उपयोग करने पर विचार करें।\nFrom: https://www.mhanational.org/stay-connected",


	"Ask about someone else's day.": "किसी और के दिन के बारे में पूछें।",

	"When you talk, also listen. Ask about someone else’s day, or follow up on the topic of a previous conversation. Showing sincere interest in another person’s life builds relationships and listening to other people’s concerns can often shed a new light on your own challenges. Offer help or advice if asked – listen and respond.\nFrom: https://www.mhanational.org/stay-connected":
		"जब आप बात करते हैं, तब सुनें भी। किसी और के दिन के बारे में पूछें, या पिछली बातचीत के विषय पर चर्चा  करें। दूसरे व्यक्ति के जीवन में ईमानदारी से दिलचस्पी दिखाने से रिश्ते बनते हैं और दूसरे लोगों की चिंताओं को सुनना अक्सर आपकी अपनी चुनौतियों पर एक नया प्रकाश डाल सकता है। पूछे जाने पर मदद या सलाह दें - सुनें और जवाब दें।\nFrom: https://www.mhanational.org/stay-connected",

	"Go outside": "बाहर जाओ",
	"Going outside for just 20 minutes a day can improve your mood. The fresh air can increase your ability to stay focused and your attention span. The time spent outside can give your mind relief, encourage exercise, and provide room to socialize. Whether it’s going to the store or going to the mailbox, try to leave the house.\nFrom: https://earthobservatory.nasa.gov/images/145305/green-space-is-good-for-mental-health": 
		"दिन में सिर्फ 20 मिनट के लिए बाहर जाने से आपका मूड बेहतर हो सकता है। ताजी हवा आपके ध्यान केंद्रित करने की क्षमता और आपके ध्यान की अवधि को बढ़ा सकती है। बाहर बिताया गया समय आपके दिमाग को राहत दे सकता है, व्यायाम करने को  प्रोत्साहित कर सकता है और सामाजिकता के लिए जगह प्रदान कर सकता है। चाहे वह स्टोर पर जाना हो या मेलबॉक्स तक जाना हो, घर से बाहर जाने की कोशिश करें।\nFrom: https://earthobservatory.nasa.gov/images/145305/green-space-is-good-for-mental-health",

	"Social media": "सामाजिक मीडिया",
	"Social connections with others can bring joy, prevent loneliness and depression, and ease stress. Today, social media is one of the main ways people stay connected. Although social media can enable you to stay in contact with friends and family, it can sometimes lead to feelings of inadequacy and isolation. This week use an app to track how much time you spend on social media each day. Then, set a goal to reduce this number. At the end of the week, reflect on your mood and the impact this modification has had.\nFrom: https://www.helpguide.org/articles/mental-health/social-media-and-mental-health.htm": 
		"दूसरों के साथ सामाजिक संबंध से आनंद मिल सकता है, अकेलेपन और अवसाद को रोक सकते हैं और तनाव को कम कर सकते हैं। आज सोशल मीडिया लोगों से जुड़े रहने के मुख्य तरीकों में से एक है। हालाँकि सोशल मीडिया आपको दोस्तों और परिवार के संपर्क में रहने में मदद करता है, लेकिन यह कभी-कभी अपर्याप्तता और अलगाव की भावना पैदा कर सकता है। आप प्रत्येक दिन सोशल मीडिया पर कितना समय बिताते हैं, इस पर नज़र रखने के लिए इस सप्ताह एक ऐप का उपयोग करें। फिर, इस संख्या को कम करने का लक्ष्य निर्धारित करें। सप्ताह के अंत में, अपने मूड और इस बदलाव के प्रभाव पर विचार करें।\nFrom: https://www.helpguide.org/articles/mental-health/social-media-and-mental-health.htm",

	"Family and friends": "परिवार और दोस्त",
	"Connect with family and friends either in-person or virtually through a call, text, or video chat.\nFrom: https://www.purewow.com/wellness/ways-to-mitigate-anxiety": 
		"परिवार और दोस्तों से वर्चुअल रूप जैसे कॉल, टेक्स्ट या वीडियो चैट के माध्यम से या तो व्यक्तिगत रूप से जुड़ें। From: https://www.purewow.com/wellness/ways-to-mitigate-anxiety",


	"Increase social interactions": "सामाजिक संपर्क बढ़ाएँ।",
	"Low level of social interaction was found to have an impact on lifespan equivalent to smoking nearly a pack of cigarettes a day or being an alcoholic, and was twice as harmful as being obese.\nFrom: https://www.mhanational.org/stay-connected": 
		"सामाजिक संपर्क के कम स्तर का जीवनकाल पर प्रभाव, एक दिन में लगभग एक पैकेट सिगरेट पीने या शराबी होने के बराबर पाया गया, और यह मोटे होने की तुलना में दोगुना हानिकारक था। \nFrom: https://www.mhanational.org/stay-connected",



	"Stress Tips": "तनाव के लिए सुझाव",

	"Color or Doodle": "रंग या डूडल",
	"Coloring or drawing can help calm the mind. If facing a blank page is stressful, you can get a coloring book or search 'coloring book' in your app store or play store. Turning an empty page into a piece of art or completing a page in a coloring book allows you to be creative and give your mind a break. From: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#1": "रंग या ड्राइंग मन को शांत करने में मदद कर सकता है। यदि एक खाली पृष्ठ का सामना करना तनावपूर्ण लगता है, तो आप अपने ऐप स्टोर या प्ले स्टोर में रंग भरने वाली किताब ले सकते हैं या 'रंग पुस्तक' खोज सकते हैं। एक खाली पृष्ठ को कला में बदलना या एक रंग पुस्तक में एक पृष्ठ को पूरा करना आपको रचनात्मक होने में मदद करता है और आपके दिमाग को विराम देता है। From: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#1",


	"Meditate to let go of stress": "तनाव दूर करने के लिए ध्यान करें",
	"According to the United Kingdom National Health Service, potential triggers for psychotic episodes are stressful life events. Although this does not cause schizophrenia, they can lead to its development. Watch this one-minute meditation video to practice letting go of stress.\nFrom: https://www.youtube.com/watch?v=c1Ndym-IsQg": 
		"यूनाइटेड किंगडम नेशनल हेल्थ सर्विस के अनुसार, साइकोटिक एपिसोड के लिए संभावित ट्रिगर तनावपूर्ण जीवन की घटनाएं हैं। हालांकि इससे सिज़ोफ्रेनिया  नहीं होता है, पर ये  इसके विकास को जन्म दे सकते हैं। तनाव को दूर करने का अभ्यास करने के लिए यह एक मिनट का ध्यान वीडियो देखें। \nFrom: https://www.youtube.com/watch?v=c1Ndym-IsQg", 

	"Wish others happiness": "दूसरों की खुशी की कामना करें।",
	"Chade-Meng Tan developed this practice of wishing others happiness. The beauty of this practice is it only takes 10 seconds and is done completely in your head. You can do it anywhere. If you’re at the grocery store, the gym, or your workplace, randomly wish for someone to be happy today. Challenge yourself further by wishing someone that you are annoyed with happiness. For example, if someone who cuts you off in line at the market, wish them well in your mind.\nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#3": 
		"चेड-मेंग टैन ने दूसरों की खुशी की कामना करने की इस प्रथा को विकसित किया। इस अभ्यास की खूबी यह है कि इसमें केवल 10 सेकंड का समय लगता है और यह पूरी तरह से आपके दिमाग में होता है। आप इसे कहीं भी कर सकते हैं। यदि आप किराने की दुकान, जिम या अपने कार्यस्थल पर हैं, तो आज किसी के भी खुश होने की कामना करें। आपने आप को  चुनौती दें  किसी ऐसे लोगों की के खुश होने की कामना कर के जिनसे आप नाराज हैं। उदाहरण के लिए, यदि कोई आपको बाजार में लाइन में से आगे चला जाता है, तो आपके मन में उनके अच्छे होने की कामना करें। \nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#3",


	"Focus on one thing at a time": "एक समय में एक चीज पर ध्यान दें।",
	"Although multitasking is often thought of as a skill, it can also cause you to feel overwhelmed. Consider focusing on one task at time to minimize stress. Choose a task and give it your undivided attention. Set a timer on your phone and avoid checking it until the timer goes off.\nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5": 
		"हालाँकि मल्टीटास्किंग को अक्सर एक कौशल के रूप में माना जाता है, लेकिन यह आपको व्याकुल भी कर सकता है। तनाव को कम करने के लिए एक समय में एक काम पर ध्यान केंद्रित करने पर विचार करें। एक कार्य चुनें और उस पर अपना पूरा ध्यान दें। अपने फोन पर टाइमर सेट करें और टाइमर बंद होने तक इसे चेक करने से बचें। \nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5",


	"Log out of all your social media.": "अपने सभी सोशल मीडिया से लॉग आउट करें।",
	"Social media can be a fun way to connect with others, but too much time spent on it can cause anxiety and reduce productivity. It is known to cause feelings of inadequacy and loneliness. Log out of your accounts for a period of time to give your mind a break. Logging out will slow down your access to social media or stop you from seeing it altogether. Reflect on how you feel during your time away from these accounts.\nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5": 
		"सोशल मीडिया दूसरों से जुड़ने का एक मजेदार तरीका हो सकता है, लेकिन इस पर बहुत अधिक समय व्यतीत करने से चिंता हो सकती है और उत्पादकता कम हो सकती है। यह अपर्याप्तता और अकेलेपन की भावना पैदा करने के लिए जाना जाता है। अपने दिमाग को विराम देने के लिए कुछ समय के लिए अपने खातों से लॉग आउट करें। लॉग आउट करना सोशल मीडिया तक आपकी पहुंच को कम कर देगा या आपको इसे पूरी तरह से देखने से रोक देगा। इन खातों से या सोशल मीडिया से दूर होने  के दौरान आप कैसा महसूस करते हैं, इस पर चिंतन करें। \nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5",


	"Journaling can be healing": "जर्नलिंग हीलिंग हो सकती है।",
	"Whether it’s writing what you are grateful for or what you did today, the act of writing in a journal can be very therapeutic. There is no right or wrong topic to write about, making journaling care-free. Sharing your thoughts can help ease your mind. Get out a piece of paper or open up the notes section in your phone and write about anything for five minutes. Let your mind wander as you write, and then think about what you wrote. If you prefer having something to write about consider getting a guided journal, or search ‘Journal’ in your phone’s app store.\nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5": 
		"चाहे वह, जिसके लिए आप आभारी हैं पर लिखना हो या आपने आज क्या किया उस पर, एक पत्रिका में लिखने का कार्य बहुत उपचारात्मक हो सकता है। लिखने के लिए कोई सही या गलत विषय नहीं होना  जर्नलिंग को चिंता मुक्त बनाता है l  अपने विचारों को साझा करने से आपके मन को शांत करने में मदद मिल सकती है। कागज का एक टुकड़ा निकालें या अपने फोन में नोट्स अनुभाग खोलें और पांच मिनट के लिए कुछ भी लिखें। लिखते समय अपने दिमाग को भटकने दें, और फिर सोचें कि आपने क्या लिखा है। यदि आप कुछ लिखना पसंद करते हैं, तो एक निर्देशित पत्रिका प्राप्त करने पर विचार करें, या अपने फ़ोन के ऐप स्टोर में 'जर्नल' खोजें।\nFrom: https://www.healthline.com/health/mindfulness-tricks-to-reduce-anxiety#5",

	"Reduce your screen time": "अपने स्क्रीन समय को कम करें।",
	"Whether it’s playing games or scrolling through social media, time flies while using our smartphones. Stepping away from your phone can reduce the pressures that come with it. Minimize the amount of time you spend by putting your phone on ‘do not disturb’ or ‘silent’. If you still want to receive notifications from some features on your phone, another method is to turn off notifications from specific apps. This can be done through the app itself or through the settings apps on your phone.\nFrom: https://www.cnet.com/how-to/screen-time-is-rising-and-its-ruining-us-here-are-11-ways-to-cut-back/": 
		"चाहे वह गेम खेलना हो या सोशल मीडिया पर स्क्रॉल करना हो, हमारा समय स्मार्टफोन का उपयोग करते हुए  बीत जाता है। अपने फोन से दूर जाने से उसके साथ आने वाले दबाव कम हो सकते हैं। अपना  समय फोन पर कम से कम खर्च  करने के लिए अपने फोन को 'परेशान न करें' या 'साइलेंट ' पर रखें । यदि आप अभी भी अपने फोन पर कुछ सुविधाओं से सूचनाएं प्राप्त करना चाहते हैं, तो विशिष्ट एप्लिकेशन से सूचनाएं बंद करना भी एक तरीका है। यह ऐप के माध्यम से या आपके फोन पर सेटिंग ऐप्स के माध्यम से किया जा सकता है।\nFrom: https://www.cnet.com/how-to/screen-time-is-rising-and-its-ruining-us-here-are-11-ways-to-cut-back/",
	"max characters.": "अधिक्तम शब्द",
	"800 max characters": "अधिक्तम 800 शब्द",
	"Nearly All The Time": "लगभग सारा समय",
	"Almost All The Time": "आधे से ज़्यादा समय",
	"Several times": "बहुत बार",
	"Not At All": "बिल्कुल नहीं"
}